Repository: stats4sd/rms-website
Catalog: lang/gettext/*/app.po
Languages: es, fr

source: Name
es: Nombre
fr: Nom

source: Message
es: Mensaje
fr: Méssage

source: Thank you for your message
es: Gracias por su mensaje
fr: Merci pour votre message

source: Your message has been sent to our RMS support team. You will receive an automated confirmation via email, and one of our team will reply as soon as possible.
es: Su mensaje ha sido enviado a nuestro equipo de soporte de RMS. Recibirá una confirmación automática por correo electrónico y uno de nuestro equipo le responderá lo antes posible.
fr: Votre message a été envoyé à notre équipe d'assistance RMS. Vous recevrez une confirmation automatisée par e-mail et un membre de notre équipe vous répondra dans les plus brefs délais.

source: Capacity Building
es: Desarrollo de capacidades
fr: Renforcement des capacités

source: Courses and Resources
es: Cursos y recursos
fr: Cours et ressources

source: RMS Resources
es: Recursos de RMS
fr: Ressources RMS

source: Over the last 10 years of supporting CRFS grantees, we have created many different resources, including videos, reference documents, training guides and webinar recordings. You can find these on our <a href=:href> resources repository</a> on the Stats4SD website.
es: Durante los últimos 10 años de apoyo a los becarios del CRFS, hemos creado muchos recursos diferentes, incluidos videos, documentos de referencia, guías de capacitación y grabaciones de webinarios. Puede encontrarlos en nuestro <a href=:href>repositorio de recursos</a> en el sitio web de Stats4SD.
fr: Au cours des 10 dernières années de soutien aux bénéficiaires du CRFS, nous avons créé de nombreuses ressources différentes, notamment des vidéos, des documents de référence, des guides de formation et des enregistrements de webinaires. Vous pouvez les trouver sur notre <a href=:href>référentiel de ressources</a> sur le site Web Stats4SD.

source: Featured Resources
es: Recursos destacados
fr: Ressources en vedette

source: View all RMS Resources
es: Ver todos los recursos de RMS
fr: Afficher toutes les ressources RMS

source: Youtube Channel
es: Canal de Youtube
fr: Chaîne Youtube

source: Visit the Stats4SD YouTube channel to find guides to statistical concepts and software, useful walkthroughs, and reflections on the research process.
es: Visite el canal de YouTube de Stats4SD para encontrar guías de software y conceptos estadísticos, tutoriales útiles y reflexiones sobre el proceso de investigación.
fr: Visitez la chaîne YouTube Stats4SD pour trouver des guides sur les concepts et logiciels statistiques, des procédures pas à pas utiles et des réflexions sur le processus de recherche.

source: View YouTube Channel
es: Ver canal de YouTube
fr: Voir la chaîne YouTube

source: Courses and workshops
es: Cursos y talleres
fr: Cours et ateliers

source: RMS frequently organises workshops, seminars and training events. The majority of these are held online, usually with live translation between English, French and Spanish available. Our <a href=:href> events page</a> contains details and links to register for upcoming events.
es: RMS organiza con frecuencia talleres, seminarios y eventos de capacitación. La mayoría de estos se llevan a cabo en línea, generalmente con traducción en vivo disponible entre inglés, francés y español. Nuestra <a href=:href>página de eventos</a> contiene detalles y enlaces para registrarse en los próximos eventos.
fr: RMS organise fréquemment des ateliers, des séminaires et des événements de formation. La majorité d'entre eux se déroulent en ligne, généralement avec une traduction en direct entre l'anglais, le français et l'espagnol disponible. Notre <a href=:href>page d'événements</a> contient des détails et des liens pour vous inscrire aux événements à venir.

source: See upcoming events
es: Ver próximos eventos
fr: Voir les événements à venir

source: Related Resources
es: Recursos relacionados
fr: Ressources associées

source: RMS for CRFS
es: RMS para el CRFS
fr: RMS pour CRFS

source: Home
es: Inicio
fr: Page d'accueil

source: Help for Grantees
es: Ayuda para los becarios
fr: Aide aux bénéficiaires

source: Events
es: Eventos
fr: Événements

source: Change Language
es: Cambiar el idioma
fr: Changer de langue

source: Your message has been sent to the RMS team. A member of the team will get back to you as soon as possible. For reference, the details of the message are below:
es: Su mensaje ha sido enviado al equipo de RMS. Un miembro del equipo se pondrá en contacto con usted lo antes posible. Como referencia, los detalles del mensaje están a continuación:
fr: Votre message a été envoyé à l'équipe RMS. Un membre de l'équipe vous répondra dans les plus brefs délais. Pour référence, les détails du message sont ci-dessous :

source: Name:
es: Nombre:
fr: Nom:

source: Email:
es: Correo electrónico:

source: Message:
es: Mensaje:

source: Thanks,
es: Gracias,
fr: Merci,

source: New Support Request received
es: Nueva solicitud de soporte recibida
fr: Nouvelle demande d'assistance reçue

source: A support request has been submitted through the RMS website.
es: Se ha enviado una solicitud de soporte a través del sitio web de RMS.
fr: Une demande d'assistance a été soumise via le site web de RMS.

source: RMS Events
es: Eventos de RMS
fr: Événements RMS

source: Webinars, workshops and more
es: Webinarios, talleres y más
fr: Webinaires, ateliers et plus

source: We run a series of events throughout the year, where any CRFS grantees are welcome. We are also involved in many of the events run by the other cross-cutting and regional teams.
es: Organizamos una serie de eventos a lo largo del año, donde todos los becarios del CRFS son bienvenidos. También participamos en muchos de los eventos que organizan los otros equipos transversales y regionales.
fr: Nous organisons une série d'événements tout au long de l'année, où tous les bénéficiaires du CRFS sont les bienvenus. Nous sommes également impliqués dans de nombreux événements organisés par les autres équipes transversales et régionales.

source: Upcoming Events
es: Próximos Eventos
fr: Évènements à venir

source: Past Events
es: Eventos pasados
fr: Événements passés

source: RMS is constantly looking for opportunities to work with our partners at CRFS to fulfil the programme’s mission “<i>to ensure a world where all have access to nutritious food that is sustainably produced by local people</i>”
es: RMS busca continuamente oportunidades para trabajar con nuestros socios en el CRFS para cumplir con la misión del programa "<i>garantizar un mundo donde todos tengan acceso a alimentos nutritivos producidos de manera sostenible por la población local</i>"
fr: RMS est constamment à la recherche d'opportunités de travailler avec nos partenaires du CRFS pour remplir la mission du programme "<i>assurer un monde où tous ont accès à des aliments nutritifs produits de manière durable par les populations locales</i>".

source: How can we help?
es: ¿Cómo podemos ayudar?
fr: Comment pouvons nous aider?

source: Let's talk
es: Hablemos
fr: Parlons

source: We can arrange discussions through zoom or email at any time, and in-person meetings where appropriate.
es: Podemos organizar discusiones a través de zoom o correo electrónico en cualquier momento, y reuniones en persona cuando corresponda.
fr: Nous pouvons organiser des discussions par zoom ou par e-mail à tout moment, et des réunions en personne le cas échéant.

source: Get our input
es: Obtenga nuestra opinión
fr: Obtenez notre contribution

source: Invite us to your inception, design, progress or analysis meetings.
es: Invítenos a sus reuniones de inicio, diseño, avance o análisis.
fr: Invitez-nous à vos réunions de démarrage, de conception, d'avancement ou d'analyse.

source: We also offer online <a href="<?php echo e(url('capacity-building')); ?>">resources and events</a> to support capacity-building.
es: También ofrecemos <a href="<?php echo e(url('capacity-building')); ?>">recursos y eventos</a> en línea para apoyar el desarrollo de capacidades.
fr: Nous proposons également <a href="<?php echo e(url('capacity-building')); ?>">des ressources et des événements</a> en ligne pour soutenir le renforcement des capacités.

source: Contact the team
es: Contacta con el equipo
fr: Contactez l'équipe

source: We work:
es: Nosotros trabajamos:
fr: Nous travaillons:

source: At all levels:
es: En todos los niveles:
fr: À tous les niveaux:

source: From providing individual project support and developing students’ research skills to working with the leadership team to help develop the program’s long-term strategies.
es: Desde el apoyo individual a los proyectos individuales y desarrollar las capacidades de investigación de los estudiantes hasta trabajar con el equipo de directivo para ayudar a desarrollar las estrategias a largo plazo del programa.
fr: Qu'il s'agisse de fournir un soutien aux projets individuels et de développer les compétences de recherche des étudiants ou de travailler avec l'équipe de direction pour aider à développer les stratégies à long terme du programme.

source: In multiple languages:
es: En varios idiomas:
fr: En plusieurs langues :

source: English, Spanish, French and Swahili.
es: Inglés, español, francés y swahili.
fr: Anglais, espagnol, français et swahili.

source: Across all CRFS regions:
es: En todas las regiones del CRFS:
fr: Dans toutes les régions du CRFS :

source: East & Southern Africa, West Africa and the Andes.
es: África Oriental y Meridional, África Occidental y los Andes.
fr: Afrique orientale et australe, Afrique de l'Ouest et Andes.

source: Advocating mixed methods:
es: Abogar por métodos mixtos:
fr: Prôner les méthodes mixtes :

source: Our team includes research design specialists, statisticians, qualitative researchers and data engineers.
es: Nuestro equipo incluye especialistas en diseño de investigación, estadísticos, investigadores cualitativos e ingenieros de datos.
fr: Notre équipe comprend des spécialistes en conception de recherche, des statisticiens, des chercheurs qualitatifs et des ingénieurs de données.

source: Get in touch
es: Ponerse en contacto
fr: Entrer en contact

source: Our team has three regional coordinators that form part of the CRFS Regional team. If you would like any support with your own research at any time, please contact the relevant coordinator for your region. They are:
es: Nuestro equipo cuenta con tres coordinadores regionales que forman parte del equipo regional del CRFS. Si desea recibir apoyo con su propia investigación en cualquier momento, comuníquese con el coordinador correspondiente de su región. Ellos son:
fr: Notre équipe compte trois coordonnateurs régionaux qui font partie de l'équipe régionale du CRFS. Si vous souhaitez un soutien pour vos propres recherches à tout moment, veuillez contacter le coordinateur compétent pour votre région. Ils sont:

source: Andes CoP
es: CdP de los Andes
fr: CdP des Andes

source: Spanish and English
es: Español e inglés
fr: Espagnol et anglais

source: West Africa CoP
es: CdP de África Oeste
fr: CdP Afrique de l'Ouest

source: French and English
es: Francés y inglés
fr: Français et anglais

source: East and Southern Africa CoP
es: CdP de África Este y Sur
fr: CdP Afrique orientale et australe

source: English and Swahili
es: Inglés y swahili
fr: Anglais et swahili

source: You can of course get in touch with any of your familiar contacts from the RMS team if you prefer.
es: Por supuesto, puede ponerse en contacto con cualquiera de sus contactos familiares del equipo de RMS si lo prefiere.
fr: Vous pouvez bien sûr entrer en contact avec l'un de vos contacts familiers de l'équipe RMS si vous préférez.

source: Not sure who to speak to? Use the contact form below to get in touch and we'll put you in contact with a colleague who can help.
es: ¿No está seguro de con quién hablar? Utilice el formulario de contacto a continuación para ponerse en contacto y lo pondremos en contacto con un colega que puede ayudarle.
fr: Vous ne savez pas à qui parler ? Utilisez le formulaire de contact ci-dessous pour nous contacter et nous vous mettrons en contact avec un collègue qui pourra vous aider.

source: Research Methods Support for Agroecology
es: Apoyo a métodos de investigación para la agroecología
fr: Appui aux méthodes de recherche pour l'agroécologie

source: A CRFS cross-cutting project
es: Un proyecto transversal del CRFS
fr: Un projet transversal du CRFS

source: Are you a CRFS Grantee in need of Research support? Click here!
es: ¿Es usted un becario del CRFS que necesita apoyo para la investigación? ¡Haga clic aquí!
fr: Êtes-vous un bénéficiaire du CRFS et avez-vous besoin d'un soutien à la recherche? Cliquez ici!

source: See our growing collection of online resources.
es: Consulte nuestra creciente colección de recursos en línea.
fr: Consultez notre collection croissante de ressources en ligne.

source: We run a series of training courses and webinars throughout the year.
es: Realizamos una serie de cursos de capacitación y webinarios durante todo el año.
fr: Nous organisons une série de formations et de webinaires tout au long de l'année.

source: The Research Methods Support team (RMS) at <a href="https://stats4sd.org">Statistics for Sustainable Development</a> has been working with the <a href="https://www.ccrp.org/" target="_blank">Collaborative Crop Research Programme (CRFS)</a> since 2009, and continues to provide support to its grantees throughout the research process:
es: El equipo de Apoyo a Métodos de Investigación (RMS) de <a href="https://stats4sd.org">Estadísticas para el Desarrollo Sostenible (Stats4SD)</a> ha estado trabajando con el <a href="https://www.ccrp.org/" target="_blank">Programa de Investigación de Cultivos Colaborativos (CRFS)</a> desde 2009, y cy sigue apoyando a sus becarios durante todo el proceso de investigación:
fr: L'équipe d'appui aux méthodes de recherche (RMS) de <a href="https://stats4sd.org">Statistics for Sustainable Development</a> travaille avec le <a href="https://www.ccrp.org/" target="_blank">Programme de recherche collaborative sur les cultures (CRFS)</a> depuis 2009 et continue de fournir un soutien à ses bénéficiaires tout au long du processus de recherche

source: Research inception, design and planning
es: Inicio, diseño y planificación de la investigación
fr: Initiation, conception et planification de la recherche

source: Adapting perspectives and methods for working with farmers
es: Adaptación de las perspectivas y los métodos de trabajo con los agricultores
fr: Adapter les perspectives et les méthodes de travail avec les agriculteurs

source: Data collection, management, and analysis
es: Recogida, gestión y análisis de datos
fr: Collecte, gestion et analyse des données

source: Preparation of research products
es: Preparación de productos de investigación.
fr: Préparation de produits de recherche

source: Focus on research for agroecology.
es: Enfoque en la investigación para la agroecología.
fr: Focus sur la recherche pour l'agroécologie.

source: Systems, transdisciplinarity, and action research
es: Sistemas, transdisciplinariedad e investigación-acción
fr: Systèmes, transdisciplinarité et recherche-action

source: Stay in touch
es: Mantente en contacto
fr: Reste en contact

source: We run mailing lists and WhatsApp groups for the CRFS CoPs. We use these groups to share new RMS resources, information on upcoming events, and general news from across the CRFS network.
es: Manejamos listas de correo y grupos de WhatsApp para las CdPs del CRFS. Usamos estos grupos para compartir nuevos recursos de RMS, información sobre próximos eventos y noticias generales de toda la red CRFS.
fr: Nous gérons des listes de diffusion et des groupes WhatsApp pour les CRFS CdPs. Nous utilisons ces groupes pour partager de nouvelles ressources RMS, des informations sur les événements à venir et des nouvelles générales sur l'ensemble du réseau CRFS.

source: Subscribe for updates
es: Suscríbase para actualizaciones
fr: Abonnez-vous pour les mises à jour

source: Submit
es: Enviar
fr: Soumettre
